[
  {
    "amr_graph": "bahas :ARG0 ( Kantor ) :ARG1 ( insiden penumpang penerbangan keluar )",
    "sentence": "Kantor Imigrasi Bandara Soekarno-Hatta bersama Kantor Otoritas Bandara Soekarno-Hatta dan PT Angkasa Pura II akan membahas insiden penumpang penerbangan pesawat Lion Air JT 161 yang tiba di Jakarta dari Singapura 10 Mei 2016, yang keluar melalui Terminal 1 Domestik tanpa melalui pemeriksaan Imigrasi."
  },
  {
    "amr_graph": "meeting :ARG0 ( Kami ) :ARG1 ( soal ) :ARG2 ( meeting  :ARG0 ( ini,*objek_perubahan*Kami ) :ARG1 ( soal ini,\" ujar ) )",
    "sentence": "Kami akan meeting soal ini,\" ujar Kepala Kantor Imigrasi Soekarno-Hatta Alif Suadi kepada Tempo, Sabtu malam ini, 14 Mei 2016."
  },
  {
    "amr_graph": "berangkat :ARG0 ( tulisannya Dalam ) :ARG1 ( itu, anak temannya bernama ) :source ( Singapura dari ) :ARG2 ( guna  :ARG0 ( pesawat ) :ARG1 ( pukul pada 18.50. ) )",
    "sentence": "Dalam tulisannya itu, anak temannya bernama Natalie berangkat dari Singapura dan menggunakan pesawat Lion Air JT 161, pada pukul 18.50."
  },
  {
    "amr_graph": "kata :ARG0 ( Sekretaris Perusahaan PT Angkasa ) :ARG1 ( pengelola ) :ARG2 ( koordinasi  :ARG0 ( Kantor  :accompanier ( dengan ) ) :ARG1 ( kait  :ARG1 ( peristiwa dengan ini. ) ) )",
    "sentence": "Sekretaris Perusahaan PT Angkasa Pura II Agus Haryadi juga mengatakan selaku pengelola Bandara Internasional Soekarno-Hatta, pihaknya akan berkoordinasi dengan Kantor Otoritas Bandara Wilayah I terkait dengan peristiwa ini."
  },
  {
    "amr_graph": "kata :ARG0 ( Agus ) :ARG1 ( petugas ) :ARG2 ( ambil  :ARG0 ( tindakan mengarahkan ) )",
    "sentence": "Agus mengatakan petugas Aviation Security Bandara Internasional Soekarno-Hatta yang mengetahui kesalahan prosedur ini lalu mengambil tindakan untuk mengarahkan penumpang ke jalur yang benar, yakni kembali ke bus untuk menuju kedatangan internasional Terminal 2 supaya penumpang melalui proses imigrasi."
  },
  {
    "amr_graph": "objek ubah untuk :ARG1 ( siap  :ARG1 ( pesawat setiap parkir ) :ARG0 ( bus ) :ARG2 ( antar  :ARG0 ( untuk ) :ARG1 ( penumpang ) :destination ( terminal. ke ) ) )",
    "sentence": "\"Untuk setiap pesawat yang parkir di remote area sudah kami siapkan bus untuk mengantar penumpang ke terminal."
  },
  {
    "amr_graph": "dapat :ARG1 ( Apa terjadi ) :ARG0 ( sopir )",
    "sentence": "Apa yang terjadi adalah terdapat salah satu sopir bus yang akan menjemput penumpang dari Padang dan mengira bahwa penumpang JT 161 adalah dari Padang dan membawa penumpang ke terminal 1B,\" ujar Edward."
  },
  {
    "amr_graph": "panggil :ARG0 ( *objek_perubahan*\"Akibat  :time ( laporan masyarakat ini, ) ) :ARG1 ( pihak-pihak terkait )",
    "sentence": "\"Akibat laporan masyarakat ini, besok tanggal 15 Mei, pihak Otoritas Bandara Soetta akan memanggil pihak-pihak terkait dan dilakukan investigasi."
  },
  {
    "amr_graph": "beri :ARG0 ( Kemenhub ) :ARG1 ( sanksi pihak-pihak kepada memberikan )",
    "sentence": "Kemenhub akan memberikan sanksi kepada pihak-pihak yang lalai,\" ujarnya."
  },
  {
    "amr_graph": "darat :ARG0 ( Pesawat itu ) :ARG1 ( tidak ) :location ( Terminal II ) :ARG2 ( darat  :ARG0 ( kedatangan  :ARG2 ( lazim luar dari negeri ) ) :ARG1 ( pesawat ) :location ( Terminal I, terminal ) :ARG2 ( kutip  :ARG0 ( cerita temannya. ) ) )",
    "sentence": "Pesawat itu mendarat tidak di Terminal II sebagaimana lazimnya kedatangan dari luar negeri, melainkan pesawat mendarat di Terminal I, terminal domestik, kata Zara mengutip cerita temannya."
  },
  {
    "amr_graph": "objek ubah untuk :ARG1 ( siap  :ARG1 ( pesawat setiap parkir ) :ARG0 ( bus ) :ARG2 ( antar  :ARG0 ( untuk ) :ARG1 ( penumpang ) :destination ( terminal. ke ) ) )",
    "sentence": "\"Untuk setiap pesawat yang parkir di remote area sudah kami siapkan bus untuk mengantar penumpang ke terminal."
  },
  {
    "amr_graph": "dapat :ARG1 ( Apa terjadi ) :ARG0 ( supir )",
    "sentence": "Apa yang terjadi adalah terdapat salah satu supir bus yang akan menjemput penumpang dari Padang dan mengira bahwa penumpang JT 161 adalah dari Padang dan membawa penumpang ke terminal 1B\", kata Edward dalam keterangan yang diterima, Sabtu *(14/5/2016)*."
  },
  {
    "amr_graph": "kembali :ARG1 ( *objek_perubahan*\"Kemudian, ) :ARG0 ( beliau ) :destination ( remote 56, informasi )",
    "sentence": "\"Kemudian, beliau kembali ke remote 56, dapat informasi awal akan ada landing dari Padang."
  },
  {
    "amr_graph": "tambah :ARG0 ( Namun, Edward ) :ARG1 ( penumpang JT 161 diarahkan )",
    "sentence": "Namun, Edward menambahkan penumpang JT 161 langsung diarahkan kembali ke bus untuk dibawa ke Terminal 2 setelah petugas menyadari telah terjadi kesalahan."
  },
  {
    "amr_graph": "dapat :ARG1 ( *objek_perubahan*\"Pada ) :ARG0 ( JT parkir )",
    "sentence": "\"Pada saat JT 161 parkir di R54 terdapat pula JT lain dari Padang yang parkir di R56."
  },
  {
    "amr_graph": "lihat :ARG0 ( Ketika ) :ARG1 ( penumpang pintu )",
    "sentence": "Ketika penumpang melalui pintu menjelang baggage claim di terminal IB, petugas avsec melihat penumpang bingung kemudian ditanya dan mereka menyatakan baru landing dari Singapura, kemudian oleh petugas avsec para penumpang diminta kembali ke airside dan naik bus untuk dibawa ke Terminal II,\" katanya, dalam rilis yang diterima Republika.co.id, Sabtu *(14/5)*."
  },
  {
    "amr_graph": "lapor :ARG1 ( Pesawat  :source ( Singapura mendarat ) ) :ARG0 ( *(10/5)* ) :ARG2 ( turun  :ARG0 ( penumpang ) :ARG1 ( terminal tanpa melalui imigrasi. ) )",
    "sentence": "Pesawat Lion Air JT 161 dari Singapura yang mendarat di Bandara Soekarno Hatta, Banten, pada Selasa *(10/5)* dilaporkan menurunkan penumpang tanpa melalui terminal imigrasi."
  },
  {
    "amr_graph": "sebut :ARG1 ( Penyebabnya, sopir si ) :ARG0 ( turun  :ARG0 ( penumpang sebagian Lion ) )",
    "sentence": "Penyebabnya, si sopir disebut melakukan kesalahan menurunkan sebagian penumpang Lion Air JT 161 rute Singapura-Jakarta, yang seharusnya diantar ke Terminal Internasional malah ke Terminal Domestik."
  },
  {
    "amr_graph": "edar :ARG0 ( Sebelumnya, ) :ARG1 ( media di sosial Zara ) :ARG2 ( cerita  :ARG0 ( anak rekannya terbang menuju ) )",
    "sentence": "Sebelumnya, beredar di media sosial Zara menceritakan anak rekannya yang terbang dari Singapura menuju Jakarta, ketika tiba di Bandara Soekarno-Hatta tidak diarahkan ke Terminal II seperti lazimnya kedatangan luar negeri."
  },
  {
    "amr_graph": "darat :ARG0 ( Pesawat ini ) :ARG1 ( tidak ) :location ( terminal II ) :ARG2 ( darat  :ARG0 ( kedatangan  :ARG2 ( lazim luar dari negeri ) ) :ARG1 ( pesawat ) )",
    "sentence": "Pesawat ini mendarat tidak di terminal II sebagaimana lazimnya kedatangan dari luar negeri melainkan pesawat mendarat di terminal I, terminal domestik."
  },
  {
    "amr_graph": "bawa :ARG1 ( Kala ) :ARG0 ( terminal ke domestik ) :location ( Terminal 1 )",
    "sentence": "Kala itu, sejumlah penumpang Lion Air JT 161 tujuan Singapura-Jakarta yang seharusnya turun di terminal kedatangan internasional di Terminal 2 malah dibawa ke terminal domestik di Terminal 1 oleh bus ground handling Lion Air."
  },
  {
    "amr_graph": "darat :ARG0 ( Insiden salah ) :ARG1 ( Pesawat  :medium ( penerbangan internasional Terminal ) ) :ARG2 ( potensi  :ARG0 ( Banten ) :ARG1 ( penyelundupan. ) )",
    "sentence": "Insiden salah mendarat Pesawat Lion Air dengan penerbangan internasional di Terminal Domestik Bandara Soekarno-Hatta, Tangerang, Banten berpotensi terjadinya penyelundupan."
  },
  {
    "amr_graph": "tutur :ARG0 ( Seiring  :instrument ( insiden tersebut, Budi ) ) :ARG1 ( siap ) :ARG2 ( koordinasi  :ARG0 ( Kantor  :instrument ( dengan ) ) )",
    "sentence": "Seiring dengan insiden tersebut, Budi menuturkan pihaknya siap berkoordinasi dengan Kantor Otoritas Bandara Wilayah I Soekarni-Hatta, dan mendorong pihak ground handling untuk lebih meningkatkan tanggung jawabnya."
  },
  {
    "amr_graph": "bawa :ARG1 ( Kala ) :ARG0 ( terminal ke domestik ) :location ( Terminal 1 )",
    "sentence": "Kala itu, sejumlah penumpang Lion Air JT 161 tujuan Singapura-Jakarta yang seharusnya turun di terminal kedatangan internasional di Terminal 2 malah dibawa ke terminal domestik di Terminal 1 oleh bus ground handling Lion Air."
  },
  {
    "amr_graph": "guna :ARG0 ( Dari ) :ARG1 ( total penumpang 182 diantar ) :ARG2 ( antar  :ARG1 ( bus satu antaranya di ) :ARG0 ( bukan ) )",
    "sentence": "Dari total 182 penumpang yang diantar ke gedung terminal menggunakan empat bus, satu bus di antaranya bukan diantarkan ke terminal kedatangan internasional, melainkan ke terminal kedatangan domestik di Terminal 1."
  },
  {
    "amr_graph": "darat :ARG0 ( diketahui, Seperti pesawat ) :ARG1 ( bandara di Soekarno-Hatta )",
    "sentence": "Seperti diketahui, pesawat Lion Air dari Singapura mendarat di bandara Soekarno-Hatta pada Rabu, 10 Mei malam lalu."
  },
  {
    "amr_graph": "pasti :ARG0 ( instansi Semua itu ) :ARG1 ( penumpang berapa penerbangan )",
    "sentence": "Semua instansi itu hendak memastikan berapa penumpang dari penerbangan internasional itu yang lolos dari pemeriksaan Imigrasi dan barang apa saja yang lolos dari pemeriksaan petugas Bea dan Cukai."
  },
  {
    "amr_graph": "hubung :ARG1 ( *objek_perubahan* kata ) :ARG0 ( saaat ) :weekday ( Liputan6.com, Jakarta, )",
    "sentence": "\"Sebenarnya itu dari pihak Lion sudah mengakui ada kesalahan tersebut. Ini saya katakan, jarang terjadi kasus seperti ini terjadi,\" kata Prasetyo saaat dihubungi Liputan6.com, Jakarta, Sabtu *(14/5/2016)*."
  },
  {
    "amr_graph": "dapat :ARG1 ( Apa terjadi ) :ARG0 ( supir )",
    "sentence": "Apa yang terjadi adalah terdapat salah satu supir bus yang akan menjemput penumpang dari Padang dan mengira bahwa penumpang JT 161 adalah dari Padang dan membawa penumpang ke terminal 1B, kata Direktur Utama Lion Air, Edward Sirait, kepada VIVA.co.id, Minggu 15 Mei 2016."
  },
  {
    "amr_graph": "dera :ARG1 ( Setelah )",
    "sentence": "Setelah didera masalah penundaan penerbangan akibat pilot mogok terbang pekan lalu, giliran petugas layanan darat Lion Air salah mengantar penumpang rute internasional ke terminal domestik."
  },
  {
    "amr_graph": "jadi :ARG0 ( Maskapai Lion Air ) :ARG1 ( perbincangan publik. )",
    "sentence": "Maskapai Lion Air kembali menjadi perbincangan publik."
  },
  {
    "amr_graph": "kait :ARG1 ( Hal ini ) :ARG0 ( Mei  :location ( 10 2016, ) ) :manner ( nomor penerbangan JT ) :ARG2 ( bawa  :ARG0 ( penumpang 182 landing ) :ARG1 ( arah  :ARG1 ( 19.20 ) :ARG0 ( parkir  :ARG1 ( untuk ) :ARG0 ( remote  :location ( di area ) ) ) ) )",
    "sentence": "Hal ini terkait pada  10 Mei 2016, Lion Air dengan nomor penerbangan JT 161 tujuan Singapura - Cengkareng membawa 182 penumpang  landing pukul 19.20 dan diarahkan untuk parkir di remote area oleh Air Traffic Controller."
  },
  {
    "amr_graph": "kata :ARG0 ( Sementara ) :ARG1 ( itu, )",
    "sentence": "Sementara itu, Direktur Utama PT Angkasa Pura *(AP)* II Budi Karya Sumadi mengatakan insiden tersebut disebabkan adanya miskomunikasi di antara pengemudi bus ground handling Lion Air sehingga penumpang rute internasional justru diantar ke Terminal 1 yang merupakan terminal kedatangan domestik."
  },
  {
    "amr_graph": "tambah :ARG0 ( Dia ) :ARG1 ( temu  :ARG1 ( jika ) )",
    "sentence": "Dia menambahkan jika nanti ditemukan ada kesalahan fatal dari hasil investigasi tersebut, setidaknya Lion Air akan mendapat teguran keras berupa penangguhan izin atau suspend *( izin rute bisa dibekukan)*."
  },
  {
    "amr_graph": "darat :ARG0 ( Apakah ) :ARG1 ( situasi ini ) :ARG2 ( lazim  :ARG1 ( Penumpang  :source ( penerbangan luar negeri ) ) ) :location ( terminal domestik )",
    "sentence": "Apakah situasi ini lazim? Penumpang penerbangan dari luar negeri mendarat di terminal domestik tanpa melewati pos integrasi. Jika ini lazim, tidakkah berpengaruh pada keamanan negara andai ada warga asing penyusup tanpa izin."
  },
  {
    "amr_graph": "arah :ARG1 ( *objek_perubahan*\"Anak ) :ARG0 ( tidak )",
    "sentence": "\"Anak saya dan penumpang warga asing tidak diarahkan oleh petugas ground crew Lion Air untuk cap paspor imigrasi yang seharusnya menjadi protokol wajib bagi Airlines yang berasal dari luar negeri"
  },
  {
    "amr_graph": "aku :ARG0 ( Manajemen Lion Air ) :ARG1 ( 'lolosnya' )",
    "sentence": "Manajemen Lion Air mengakui 'lolosnya' ratusan penumpang Lion Air JT 0161 Singapura-Jakarta dari pemeriksaan keimigrasian di Terminal II Kedatangan Internasional Bandara Soekarno-Hatta pada 10 Mei 2016 lalu adalah kesalahan petugasnya."
  },
  {
    "amr_graph": "tulis :ARG0 ( Zara ) :ARG1 ( terbang  :ARG1 ( pesawat Lion ) :ARG0 ( Singapura dari ) :month ( Mei  :location ( 10 2016 ) ) :ARG2 ( darat  :ARG0 ( Cengkareng  :location ( pukul WIB. 19.35 ) ) ) )",
    "sentence": "Zara menuliskan bahwa pesawat Lion Air JT 161 tersebut terbang dari Singapura pada 10 Mei 2016 pukul 18.50 WIB dan mendarat di Cengkareng pukul 19.35 WIB."
  },
  {
    "amr_graph": "bagi :ARG0 ( nama  :ARG0 ( pengguna ) :ARG1 ( Zara Zetira ) ) :ARG1 ( informasi ) :ARG2 ( bawa  :ARG1 ( penumpangnya ) :ARG0 ( terminal ke domestik, ) )",
    "sentence": "Seorang pengguna media sosial Facebook bernama Zara Zetira berbagi informasi mengenai Lion Air JT 161 dari Singapura yang mendarat di Bandara Soekarno Hatta namun penumpangnya dibawa ke terminal domestik, dan tak lewat bagian imigrasi."
  },
  {
    "amr_graph": "tambah :ARG0 ( Edward ) :ARG1 ( sadar  :ARG0 ( petugas setelah ) )",
    "sentence": "Edward menambahkan bahwa setelah petugas menyadari bahwa telah terjadi kesalahan, maka penumpang JT 161 langsung diarahkan kembali ke bus untuk dibawa ke Terminal II."
  }
]